const HeritagePointData = {
	"type": "FeatureCollection",
	"features": [{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [118.046198, 27.667593]
			},
			"properties": {
				"id": 1,
				"name": "南平市武夷山市下梅村",
				"经度": 118.046198,
				"纬度": 27.667593,
				"所属省份": "福建",
				"所属城市": "南平市",
				"地理位置": "南平市武夷山市",
				"遗产区面积": 1233.96,
				"attribute（遗产": "万里茶道生产路段的商贸、加工类遗存",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [117.98739, 27.65378]
			},
			"properties": {
				"id": 2,
				"name": "南平市武夷山市武夷古茶园",
				"经度": 117.98739,
				"纬度": 27.65378,
				"所属省份": "福建",
				"所属城市": "南平市",
				"地理位置": "南平市武夷山市",
				"遗产区面积": 6494.46,
				"attribute（遗产": "万里茶道生产路段的种植、加工类遗存",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [117.98739, 27.65378]
			},
			"properties": {
				"id": 3,
				"name": "南平市武夷山市武夷天游九曲茶事题刻",
				"经度": 117.98739,
				"纬度": 27.65378,
				"所属省份": "福建",
				"所属城市": "南平市",
				"地理位置": "南平市武夷山市",
				"遗产区面积": 6494.46,
				"attribute（遗产": "万里茶道生产路段的纪念性关联类遗存",
				"attribute": "刻碑"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [118.03531, 27.756648]
			},
			"properties": {
				"id": 4,
				"name": "南平市武夷山市岭阳关古驿道",
				"经度": 118.03531,
				"纬度": 27.756648,
				"所属省份": "福建",
				"所属城市": "南平市",
				"地理位置": "南平市武夷山市",
				"遗产区面积": 0,
				"attribute（遗产": "万里茶道生产路段的交通、管理类遗存",
				"attribute": "古道"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [118.002579, 27.686478]
			},
			"properties": {
				"id": 5,
				"name": "南平市武夷山市赤石村",
				"经度": 118.002579,
				"纬度": 27.686478,
				"所属省份": "福建",
				"所属城市": "南平市",
				"地理位置": "南平市武夷山市",
				"遗产区面积": 0,
				"attribute（遗产": "万里茶道生产路段的商贸、加工类遗存",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [117.843897, 27.93043]
			},
			"properties": {
				"id": 6,
				"name": "南平市武夷山市闽赣古驿道分水关段",
				"经度": 117.843897,
				"纬度": 27.93043,
				"所属省份": "福建",
				"所属城市": "南平市",
				"地理位置": "南平市武夷山市",
				"遗产区面积": 3106.03,
				"attribute（遗产": "万里茶道生产路段的交通、管理类遗存",
				"attribute": "古道"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [118.055224, 29.370409]
			},
			"properties": {
				"id": 7,
				"name": "上饶市婺源县徽饶古驿道婺源江湾-谭公岭段",
				"经度": 118.055224,
				"纬度": 29.370409,
				"所属省份": "江西",
				"所属城市": "上饶市",
				"地理位置": "上饶市婺源县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "古道"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [117.855475, 29.254966]
			},
			"properties": {
				"id": 8,
				"name": "上饶市婺源县徽饶古驿道婺源浙岭段",
				"经度": 117.855475,
				"纬度": 29.254966,
				"所属省份": "江西",
				"所属城市": "上饶市",
				"地理位置": "上饶市婺源县",
				"遗产区面积": 199.71,
				"attribute（遗产": "",
				"attribute": "古道"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [117.787808, 29.358038]
			},
			"properties": {
				"id": 9,
				"name": "上饶市婺源县思口镇龙腾村及茶园",
				"经度": 117.787808,
				"纬度": 29.358038,
				"所属省份": "江西",
				"所属城市": "上饶市",
				"地理位置": "上饶市婺源县",
				"遗产区面积": 255.99,
				"attribute（遗产": "",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [117.713169, 28.296285]
			},
			"properties": {
				"id": 10,
				"name": "上饶市铅山县河口镇明清古街",
				"经度": 117.713169,
				"纬度": 28.296285,
				"所属省份": "江西",
				"所属城市": "上饶市",
				"地理位置": "上饶市铅山县",
				"遗产区面积": 138.9,
				"attribute（遗产": "",
				"attribute": "集镇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [117.709451, 28.315217]
			},
			"properties": {
				"id": 11,
				"name": "上饶市铅山县闽赣古驿道铅山段",
				"经度": 117.709451,
				"纬度": 28.315217,
				"所属省份": "江西",
				"所属城市": "上饶市",
				"地理位置": "上饶市铅山县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "古道"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [117.32611, 29.78967]
			},
			"properties": {
				"id": 12,
				"name": "景德镇市浮梁县勒功乡沧溪村下村组",
				"经度": 117.32611,
				"纬度": 29.78967,
				"所属省份": "江西",
				"所属城市": "景德镇市",
				"地理位置": "景德镇市浮梁县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [117.395882, 29.817414]
			},
			"properties": {
				"id": 13,
				"name": "景德镇市浮梁县江村乡严台村",
				"经度": 117.395882,
				"纬度": 29.817414,
				"所属省份": "江西",
				"所属城市": "景德镇市",
				"地理位置": "景德镇市浮梁县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [117.223607, 29.869209]
			},
			"properties": {
				"id": 14,
				"name": "景德镇市浮梁县西湖乡磻溪村",
				"经度": 117.223607,
				"纬度": 29.869209,
				"所属省份": "江西",
				"所属城市": "景德镇市",
				"地理位置": "景德镇市浮梁县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [116.143877, 29.625948]
			},
			"properties": {
				"id": 15,
				"name": "九江市濂溪区姑塘海关旧址",
				"经度": 116.143877,
				"纬度": 29.625948,
				"所属省份": "江西",
				"所属城市": "九江市",
				"地理位置": "九江市濂溪区",
				"遗产区面积": 92.58,
				"attribute（遗产": "“万里茶道第一关”",
				"attribute": "海关"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [116.292957, 29.212937]
			},
			"properties": {
				"id": 16,
				"name": "九江市都昌县鄱阳湖老爷庙",
				"经度": 116.292957,
				"纬度": 29.212937,
				"所属省份": "江西",
				"所属城市": "九江市",
				"地理位置": "九江市都昌县",
				"遗产区面积": 0,
				"attribute（遗产": "万里茶道重要节点水上运输要道上一座民间宗教场所",
				"attribute": "庙宇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [114.49259, 29.047112]
			},
			"properties": {
				"id": 17,
				"name": "九江市修水县修水双井茶园",
				"经度": 114.49259,
				"纬度": 29.047112,
				"所属省份": "江西",
				"所属城市": "九江市",
				"地理位置": "九江市修水县",
				"遗产区面积": 0,
				"attribute（遗产": "万里茶道生产路段的种植、加工类遗存",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [114.400263, 28.821282]
			},
			"properties": {
				"id": 18,
				"name": "九江市修水县宁红茶漫江茶园",
				"经度": 114.400263,
				"纬度": 28.821282,
				"所属省份": "江西",
				"所属城市": "九江市",
				"地理位置": "九江市修水县",
				"遗产区面积": 0,
				"attribute（遗产": "万里茶道生产路段的种植、加工类遗存",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.22231, 28.365871]
			},
			"properties": {
				"id": 19,
				"name": "益阳市安化县安化茶厂早期建筑群",
				"经度": 111.22231,
				"纬度": 28.365871,
				"所属省份": "湖南",
				"所属城市": "益阳市",
				"地理位置": "益阳市安化县",
				"遗产区面积": 289.26,
				"attribute（遗产": "",
				"attribute": "茶厂"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.335841, 28.39873]
			},
			"properties": {
				"id": 20,
				"name": "益阳市安化县唐家观古镇",
				"经度": 111.335841,
				"纬度": 28.39873,
				"所属省份": "湖南",
				"所属城市": "益阳市",
				"地理位置": "益阳市安化县",
				"遗产区面积": 1231.82,
				"attribute（遗产": "",
				"attribute": "集镇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.424243, 28.279606]
			},
			"properties": {
				"id": 21,
				"name": "益阳市安化县永锡桥",
				"经度": 111.424243,
				"纬度": 28.279606,
				"所属省份": "湖南",
				"所属城市": "益阳市",
				"地理位置": "益阳市安化县",
				"遗产区面积": 1455.78,
				"attribute（遗产": "",
				"attribute": "桥"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.438148, 28.232099]
			},
			"properties": {
				"id": 22,
				"name": "益阳市安化县鹞子尖古道",
				"经度": 111.438148,
				"纬度": 28.232099,
				"所属省份": "湖南",
				"所属城市": "益阳市",
				"地理位置": "益阳市安化县",
				"遗产区面积": 1499.12,
				"attribute（遗产": "万里茶道生产路段的交通、商贸类遗存",
				"attribute": "古道"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.212846, 28.374107]
			},
			"properties": {
				"id": 23,
				"name": "益阳市安化县缘奇桥",
				"经度": 111.212846,
				"纬度": 28.374107,
				"所属省份": "湖南",
				"所属城市": "益阳市",
				"地理位置": "益阳市安化县",
				"遗产区面积": 357.41,
				"attribute（遗产": "",
				"attribute": "桥"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [110.960635, 28.081821]
			},
			"properties": {
				"id": 24,
				"name": "益阳市安化县渠江大安村及茶园",
				"经度": 110.960635,
				"纬度": 28.081821,
				"所属省份": "湖南",
				"所属城市": "益阳市",
				"地理位置": "益阳市安化县",
				"遗产区面积": 301,
				"attribute（遗产": "",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.499011, 28.407676]
			},
			"properties": {
				"id": 25,
				"name": "益阳市安化县安化县文澜塔",
				"经度": 111.499011,
				"纬度": 28.407676,
				"所属省份": "湖南",
				"所属城市": "益阳市",
				"地理位置": "益阳市安化县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "塔"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.491861, 28.39474]
			},
			"properties": {
				"id": 26,
				"name": "益阳市安化县陶澍陵园",
				"经度": 111.491861,
				"纬度": 28.39474,
				"所属省份": "湖南",
				"所属城市": "益阳市",
				"地理位置": "益阳市安化县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.262699, 28.370162]
			},
			"properties": {
				"id": 27,
				"name": "益阳市安化县黄沙坪老街及茶行",
				"经度": 111.262699,
				"纬度": 28.370162,
				"所属省份": "湖南",
				"所属城市": "益阳市",
				"地理位置": "益阳市安化县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "集镇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.390181, 28.38054]
			},
			"properties": {
				"id": 28,
				"name": "益阳市安化县江南镇",
				"经度": 111.390181,
				"纬度": 28.38054,
				"所属省份": "湖南",
				"所属城市": "益阳市",
				"地理位置": "益阳市安化县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "集镇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.212846, 28.374107]
			},
			"properties": {
				"id": 29,
				"name": "益阳市安化县思贤桥",
				"经度": 111.212846,
				"纬度": 28.374107,
				"所属省份": "湖南",
				"所属城市": "益阳市",
				"地理位置": "益阳市安化县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "桥"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.620643, 28.52798]
			},
			"properties": {
				"id": 30,
				"name": "益阳市安化县梅山产茶区金辉村",
				"经度": 111.620643,
				"纬度": 28.52798,
				"所属省份": "湖南",
				"所属城市": "益阳市",
				"地理位置": "益阳市安化县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [110.987243, 28.370303]
			},
			"properties": {
				"id": 31,
				"name": "益阳市安化县云台山茶园",
				"经度": 110.987243,
				"纬度": 28.370303,
				"所属省份": "湖南",
				"所属城市": "益阳市",
				"地理位置": "益阳市安化县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.371728, 28.601874]
			},
			"properties": {
				"id": 32,
				"name": "益阳市资阳区益阳三台塔",
				"经度": 112.371728,
				"纬度": 28.601874,
				"所属省份": "湖南",
				"所属城市": "益阳市",
				"地理位置": "益阳市资阳区",
				"遗产区面积": 210.79,
				"attribute（遗产": "",
				"attribute": "塔"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.480481, 28.656396]
			},
			"properties": {
				"id": 33,
				"name": "益阳市资阳区石码头明清历史街巷",
				"经度": 112.480481,
				"纬度": 28.656396,
				"所属省份": "湖南",
				"所属城市": "益阳市",
				"地理位置": "益阳市资阳区",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "集镇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [113.450423, 29.476849]
			},
			"properties": {
				"id": 34,
				"name": "岳阳市临湘市临湘塔",
				"经度": 113.450423,
				"纬度": 29.476849,
				"所属省份": "湖南",
				"所属城市": "岳阳市",
				"地理位置": "岳阳市临湘市",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "塔"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [113.496689, 29.573561]
			},
			"properties": {
				"id": 35,
				"name": "岳阳市临湘市聂市镇",
				"经度": 113.496689,
				"纬度": 29.573561,
				"所属省份": "湖南",
				"所属城市": "岳阳市",
				"地理位置": "岳阳市临湘市",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "集镇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [113.129702, 29.371903]
			},
			"properties": {
				"id": 36,
				"name": "岳阳市岳阳楼区岳州关",
				"经度": 113.129702,
				"纬度": 29.371903,
				"所属省份": "湖南",
				"所属城市": "岳阳市",
				"地理位置": "岳阳市岳阳楼区",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "关隘"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [113.091812, 29.368429]
			},
			"properties": {
				"id": 37,
				"name": "岳阳市岳阳楼区岳阳慈氏塔",
				"经度": 113.091812,
				"纬度": 29.368429,
				"所属省份": "湖南",
				"所属城市": "岳阳市",
				"地理位置": "岳阳市岳阳楼区",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "塔"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [113.272313, 29.472746]
			},
			"properties": {
				"id": 38,
				"name": "岳阳市云溪区大矶头遗址",
				"经度": 113.272313,
				"纬度": 29.472746,
				"所属省份": "湖南",
				"所属城市": "岳阳市",
				"地理位置": "岳阳市云溪区",
				"遗产区面积": 1714.33,
				"attribute（遗产": "",
				"attribute": "码头"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [110.783711, 29.935086]
			},
			"properties": {
				"id": 39,
				"name": "常德市石门县壶瓶山镇茶号建筑群",
				"经度": 110.783711,
				"纬度": 29.935086,
				"所属省份": "湖南",
				"所属城市": "常德市",
				"地理位置": "常德市石门县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "集镇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.403552, 29.588245]
			},
			"properties": {
				"id": 40,
				"name": "常德市石门县石门古茶道水南渡段",
				"经度": 111.403552,
				"纬度": 29.588245,
				"所属省份": "湖南",
				"所属城市": "常德市",
				"地理位置": "常德市石门县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "古道"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.485413, 29.556855]
			},
			"properties": {
				"id": 41,
				"name": "常德市石门县夹山寺",
				"经度": 111.485413,
				"纬度": 29.556855,
				"所属省份": "湖南",
				"所属城市": "常德市",
				"地理位置": "常德市石门县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "庙宇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [114.297162, 30.594141]
			},
			"properties": {
				"id": 42,
				"name": "武汉市江岸区大智门火车站",
				"经度": 114.297162,
				"纬度": 30.594141,
				"所属省份": "湖北",
				"所属城市": "武汉市",
				"地理位置": "武汉市江岸区",
				"遗产区面积": 3.49,
				"attribute（遗产": "万里茶道后期集散路段的重要交通运输枢纽",
				"attribute": "火车站"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [114.278403, 30.578701]
			},
			"properties": {
				"id": 43,
				"name": "武汉市江岸区汉口俄商近代建筑群",
				"经度": 114.278403,
				"纬度": 30.578701,
				"所属省份": "湖北",
				"所属城市": "武汉市",
				"地理位置": "武汉市江岸区",
				"遗产区面积": 30.54,
				"attribute（遗产": "万里茶道集散路段重要的商贸服务类遗存",
				"attribute": "俄商办公楼"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [114.297591, 30.576275]
			},
			"properties": {
				"id": 44,
				"name": "武汉市江汉区江汉关大楼",
				"经度": 114.297591,
				"纬度": 30.576275,
				"所属省份": "湖北",
				"所属城市": "武汉市",
				"地理位置": "武汉市江汉区",
				"遗产区面积": 1.18,
				"attribute（遗产": "万里茶道集散路段的商贸管理设施遗存",
				"attribute": "海关"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [110.674458, 30.199736]
			},
			"properties": {
				"id": 45,
				"name": "宜昌市五峰土家族自治县五峰古茶道汉阳桥段",
				"经度": 110.674458,
				"纬度": 30.199736,
				"所属省份": "湖北",
				"所属城市": "宜昌市",
				"地理位置": "宜昌市五峰土家族自治县",
				"遗产区面积": 222.21,
				"attribute（遗产": "万里茶道生产路段的交通设施类遗存",
				"attribute": "古道"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [110.326178, 30.006883]
			},
			"properties": {
				"id": 46,
				"name": "宜昌市五峰土家族自治县五峰釆花茶园及村落",
				"经度": 110.326178,
				"纬度": 30.006883,
				"所属省份": "湖北",
				"所属城市": "宜昌市",
				"地理位置": "宜昌市五峰土家族自治县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.080895, 30.175826]
			},
			"properties": {
				"id": 47,
				"name": "宜昌市五峰土家族自治县五峰精制茶厂",
				"经度": 111.080895,
				"纬度": 30.175826,
				"所属省份": "湖北",
				"所属城市": "宜昌市",
				"地理位置": "宜昌市五峰土家族自治县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "茶厂"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [113.816966, 29.245269]
			},
			"properties": {
				"id": 48,
				"name": "咸宁市通城县苦竹岭古道",
				"经度": 113.816966,
				"纬度": 29.245269,
				"所属省份": "湖北",
				"所属城市": "咸宁市",
				"地理位置": "咸宁市通城县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "古道"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [113.689399, 29.642601]
			},
			"properties": {
				"id": 49,
				"name": "咸宁市赤壁市新店明清石板街",
				"经度": 113.689399,
				"纬度": 29.642601,
				"所属省份": "湖北",
				"所属城市": "咸宁市",
				"地理位置": "咸宁市赤壁市",
				"遗产区面积": 0,
				"attribute（遗产": "茶叶水运的重要商埠",
				"attribute": "集镇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [113.742192, 29.62362]
			},
			"properties": {
				"id": 50,
				"name": "咸宁市赤壁市赤壁羊楼洞古镇",
				"经度": 113.742192,
				"纬度": 29.62362,
				"所属省份": "湖北",
				"所属城市": "咸宁市",
				"地理位置": "咸宁市赤壁市",
				"遗产区面积": 131.4,
				"attribute（遗产": "万里茶道生产路段的加工、商贸类遗存",
				"attribute": "集镇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [110.033662, 29.890171]
			},
			"properties": {
				"id": 51,
				"name": "恩施土家族苗族自治州鹤峰县鹤峰古茶道南村段",
				"经度": 110.033662,
				"纬度": 29.890171,
				"所属省份": "湖北",
				"所属城市": "恩施州",
				"地理位置": "恩施土家族苗族自治州鹤峰县",
				"遗产区面积": 55.98,
				"attribute（遗产": "万里茶道生产路段的交通、管理类遗存",
				"attribute": "古道"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.133974, 32.010351]
			},
			"properties": {
				"id": 52,
				"name": "襄阳市樊城区襄城区襄樊城墙及码头",
				"经度": 112.133974,
				"纬度": 32.010351,
				"所属省份": "湖北",
				"所属城市": "恩施州",
				"地理位置": "襄阳市樊城区襄城区",
				"遗产区面积": 893.06,
				"attribute（遗产": "万里茶道集散路段重要的商贸、交通类遗存",
				"attribute": "码头"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [113.124525, 33.31874]
			},
			"properties": {
				"id": 53,
				"name": "南阳市方城县扳倒井驿站",
				"经度": 113.124525,
				"纬度": 33.31874,
				"所属省份": "河南",
				"所属城市": "南阳市",
				"地理位置": "南阳市方城县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "关隘"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.538811, 32.987744]
			},
			"properties": {
				"id": 54,
				"name": "南阳市宛城区南阳天妃庙",
				"经度": 112.538811,
				"纬度": 32.987744,
				"所属省份": "河南",
				"所属城市": "南阳市",
				"地理位置": "南阳市宛城区",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "庙宇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.5372, 32.993635]
			},
			"properties": {
				"id": 55,
				"name": "南阳市宛城区南阳府衙",
				"经度": 112.5372,
				"纬度": 32.993635,
				"所属省份": "河南",
				"所属城市": "南阳市",
				"地理位置": "南阳市宛城区",
				"遗产区面积": 49.51,
				"attribute（遗产": "万里茶道集散路段的重要管理设施",
				"attribute": "府衙"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.946769, 33.05408]
			},
			"properties": {
				"id": 56,
				"name": "南阳市社旗县赊店古镇",
				"经度": 112.946769,
				"纬度": 33.05408,
				"所属省份": "河南",
				"所属城市": "南阳市",
				"地理位置": "南阳市社旗县",
				"遗产区面积": 267.67,
				"attribute（遗产": "",
				"attribute": "集镇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [113.212609, 33.971787]
			},
			"properties": {
				"id": 57,
				"name": "平顶山市郏县郏县山陕会馆",
				"经度": 113.212609,
				"纬度": 33.971787,
				"所属省份": "河南",
				"所属城市": "平顶山市",
				"地理位置": "平顶山市郏县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "中国茶商会馆"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.606789, 34.258253]
			},
			"properties": {
				"id": 58,
				"name": "汝州市半扎古镇",
				"经度": 112.606789,
				"纬度": 34.258253,
				"所属省份": "河南",
				"所属城市": "汝州市",
				"地理位置": "平顶山市郏县",
				"遗产区面积": 66.69,
				"attribute（遗产": "",
				"attribute": "集镇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.472362, 34.646236]
			},
			"properties": {
				"id": 59,
				"name": "洛阳市洛龙区洛阳关林",
				"经度": 112.472362,
				"纬度": 34.646236,
				"所属省份": "河南",
				"所属城市": "洛阳市",
				"地理位置": "洛阳市洛龙区",
				"遗产区面积": 50.78,
				"attribute（遗产": "",
				"attribute": "庙宇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.489165, 34.679267]
			},
			"properties": {
				"id": 60,
				"name": "洛阳市瀍河回族区潞泽会馆",
				"经度": 112.489165,
				"纬度": 34.679267,
				"所属省份": "河南",
				"所属城市": "洛阳市",
				"地理位置": "洛阳市瀍河回族区",
				"遗产区面积": 14.47,
				"attribute（遗产": "",
				"attribute": "中国茶商会馆"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.481914, 34.676176]
			},
			"properties": {
				"id": 61,
				"name": "洛阳市老城区洛阳山陕会馆",
				"经度": 112.481914,
				"纬度": 34.676176,
				"所属省份": "河南",
				"所属城市": "洛阳市",
				"地理位置": "洛阳市老城区",
				"遗产区面积": 5.59,
				"attribute（遗产": "",
				"attribute": "中国茶商会馆"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.92801, 35.093461]
			},
			"properties": {
				"id": 62,
				"name": "焦作市沁阳市太行陉",
				"经度": 112.92801,
				"纬度": 35.093461,
				"所属省份": "河南",
				"所属城市": "焦作市",
				"地理位置": "焦作市沁阳市",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "古道"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [113.280688, 35.775685]
			},
			"properties": {
				"id": 63,
				"name": "晋城市陵川县白陉古道",
				"经度": 113.280688,
				"纬度": 35.775685,
				"所属省份": "山西",
				"所属城市": "晋城市",
				"地理位置": "晋城市陵川县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "古道"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.948619, 35.54217]
			},
			"properties": {
				"id": 64,
				"name": "晋城市泽州县府城关帝庙",
				"经度": 112.948619,
				"纬度": 35.54217,
				"所属省份": "山西",
				"所属城市": "晋城市",
				"地理位置": "晋城市泽州县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "庙宇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.899137, 35.617221]
			},
			"properties": {
				"id": 65,
				"name": "晋城市泽州县太行陉",
				"经度": 112.899137,
				"纬度": 35.617221,
				"所属省份": "山西",
				"所属城市": "晋城市",
				"地理位置": "晋城市泽州县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "古道"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.851831, 35.490701]
			},
			"properties": {
				"id": 66,
				"name": "晋城市怀覃会馆",
				"经度": 112.851831,
				"纬度": 35.490701,
				"所属省份": "山西",
				"所属城市": "晋城市",
				"地理位置": "晋城市城区",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "中国茶商会馆"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.551357, 37.421308]
			},
			"properties": {
				"id": 67,
				"name": "晋中市太谷县大德川大德玉票号旧址",
				"经度": 112.551357,
				"纬度": 37.421308,
				"所属省份": "山西",
				"所属城市": "晋中市",
				"地理位置": "晋中市太谷县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "商号"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.637771, 37.545327]
			},
			"properties": {
				"id": 68,
				"name": "晋中市榆次区常家庄园",
				"经度": 112.637771,
				"纬度": 37.545327,
				"所属省份": "山西",
				"所属城市": "晋中市",
				"地理位置": "晋中市榆次区",
				"遗产区面积": 21.97,
				"attribute（遗产": "",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.513404, 37.391508]
			},
			"properties": {
				"id": 69,
				"name": "晋中市太谷县曹家大院",
				"经度": 112.513404,
				"纬度": 37.391508,
				"所属省份": "山西",
				"所属城市": "晋中市",
				"地理位置": "晋中市太谷县",
				"遗产区面积": 14.18,
				"attribute（遗产": "",
				"attribute": "宅院"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.32871, 37.357111]
			},
			"properties": {
				"id": 70,
				"name": "晋中市祁县晋商老街",
				"经度": 112.32871,
				"纬度": 37.357111,
				"所属省份": "山西",
				"所属城市": "晋中市",
				"地理位置": "晋中市祁县",
				"遗产区面积": 27.68,
				"attribute（遗产": "",
				"attribute": "集镇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [113.118238, 35.953168]
			},
			"properties": {
				"id": 71,
				"name": "长治市上党区荫城古镇",
				"经度": 113.118238,
				"纬度": 35.953168,
				"所属省份": "山西",
				"所属城市": "长治市",
				"地理位置": "长治市上党区",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "集镇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [113.094984, 36.220814]
			},
			"properties": {
				"id": 72,
				"name": "长治市潞州区中村潞商建筑群",
				"经度": 113.094984,
				"纬度": 36.220814,
				"所属省份": "山西",
				"所属城市": "长治市",
				"地理位置": "长治市潞州区",
				"遗产区面积": 232.05,
				"attribute（遗产": "",
				"attribute": "商号"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.769894, 37.261564]
			},
			"properties": {
				"id": 73,
				"name": "吕梁市汾阳市牛允宽宅院",
				"经度": 111.769894,
				"纬度": 37.261564,
				"所属省份": "山西",
				"所属城市": "吕梁市",
				"地理位置": "吕梁市汾阳市",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "宅院"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.557876, 37.867858]
			},
			"properties": {
				"id": 74,
				"name": "太原市迎泽区太原大关帝庙",
				"经度": 112.557876,
				"纬度": 37.867858,
				"所属省份": "山西",
				"所属城市": "太原市",
				"地理位置": "太原市迎泽区",
				"遗产区面积": 7.38,
				"attribute（遗产": "",
				"attribute": "庙宇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.564974, 37.871261]
			},
			"properties": {
				"id": 75,
				"name": "太原市迎泽区乾和祥茶庄",
				"经度": 112.564974,
				"纬度": 37.871261,
				"所属省份": "山西",
				"所属城市": "太原市",
				"地理位置": "太原市迎泽区",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.672953, 38.058489]
			},
			"properties": {
				"id": 76,
				"name": "太原市阳曲县三和店古堡址",
				"经度": 112.672953,
				"纬度": 38.058489,
				"所属省份": "山西",
				"所属城市": "太原市",
				"地理位置": "太原市阳曲县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.682472, 38.065655]
			},
			"properties": {
				"id": 77,
				"name": "太原市阳曲县石岭关",
				"经度": 112.682472,
				"纬度": 38.065655,
				"所属省份": "山西",
				"所属城市": "太原市",
				"地理位置": "太原市阳曲县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "关隘"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [114.090559, 40.679858]
			},
			"properties": {
				"id": 78,
				"name": "大同市天镇县新平堡",
				"经度": 114.090559,
				"纬度": 40.679858,
				"所属省份": "山西",
				"所属城市": "大同市",
				"地理位置": "大同市天镇县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [113.45741, 40.115304]
			},
			"properties": {
				"id": 79,
				"name": "大同市云州区周士庄镇古堡址",
				"经度": 113.45741,
				"纬度": 40.115304,
				"所属省份": "山西",
				"所属城市": "大同市",
				"地理位置": "大同市云州区",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [113.305665, 40.091947]
			},
			"properties": {
				"id": 80,
				"name": "大同市平城区大同关帝庙",
				"经度": 113.305665,
				"纬度": 40.091947,
				"所属省份": "山西",
				"所属城市": "大同市",
				"地理位置": "大同市平城区",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "庙宇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [113.140005, 40.255866]
			},
			"properties": {
				"id": 81,
				"name": "大同市新荣区得胜口古堡群",
				"经度": 113.140005,
				"纬度": 40.255866,
				"所属省份": "山西",
				"所属城市": "大同市",
				"地理位置": "大同市新荣区",
				"遗产区面积": 6825.74,
				"attribute（遗产": "",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.797529, 39.215726]
			},
			"properties": {
				"id": 82,
				"name": "朔州市山阴县新广武城",
				"经度": 112.797529,
				"纬度": 39.215726,
				"所属省份": "山西",
				"所属城市": "朔州市",
				"地理位置": "朔州市山阴县",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "关隘"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.317021, 40.24064]
			},
			"properties": {
				"id": 83,
				"name": "朔州市右玉县杀虎口",
				"经度": 112.317021,
				"纬度": 40.24064,
				"所属省份": "山西",
				"所属城市": "朔州市",
				"地理位置": "朔州市右玉县",
				"遗产区面积": 1359.7,
				"attribute（遗产": "",
				"attribute": "关隘"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.746046, 38.404243]
			},
			"properties": {
				"id": 84,
				"name": "忻州市忻府区程化鹏宅院",
				"经度": 112.746046,
				"纬度": 38.404243,
				"所属省份": "山西",
				"所属城市": "忻州市",
				"地理位置": "忻州市忻府区",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "宅院"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.887049, 39.188042]
			},
			"properties": {
				"id": 85,
				"name": "忻州市代县雁门关",
				"经度": 112.887049,
				"纬度": 39.188042,
				"所属省份": "山西",
				"所属城市": "忻州市",
				"地理位置": "忻州市代县",
				"遗产区面积": 695.61,
				"attribute（遗产": "",
				"attribute": "关隘"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [115.314014, 40.455659]
			},
			"properties": {
				"id": 86,
				"name": "张家口市怀来县鸡鸣驿城",
				"经度": 115.314014,
				"纬度": 40.455659,
				"所属省份": "河北",
				"所属城市": "张家口市",
				"地理位置": "张家口市怀来县",
				"遗产区面积": 964.51,
				"attribute（遗产": "在茶路兴盛前以邮驿功能为主的驿站，之后成为以商贸功能为主的集镇",
				"attribute": "关隘"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [115.034587, 40.615735]
			},
			"properties": {
				"id": 87,
				"name": "张家口市宣化区宣化古城史迹",
				"经度": 115.034587,
				"纬度": 40.615735,
				"所属省份": "河北",
				"所属城市": "张家口市",
				"地理位置": "张家口市宣化区",
				"遗产区面积": 951.74,
				"attribute（遗产": "万里茶道集散路段重要的商贸、文化遗存",
				"attribute": "集镇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [114.875316, 40.820087]
			},
			"properties": {
				"id": 88,
				"name": "张家口市桥西区张家口堡",
				"经度": 114.875316,
				"纬度": 40.820087,
				"所属省份": "河北",
				"所属城市": "张家口市",
				"地理位置": "张家口市桥西区",
				"遗产区面积": 214.94,
				"attribute（遗产": "万里茶道集散路段重要的商贸、交通类遗存",
				"attribute": "茶园与村落"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [114.888885, 40.835908]
			},
			"properties": {
				"id": 89,
				"name": "张家口市桥西区察哈尔都统署旧址",
				"经度": 114.888885,
				"纬度": 40.835908,
				"所属省份": "河北",
				"所属城市": "张家口市",
				"地理位置": "张家口市桥西区",
				"遗产区面积": 9.44,
				"attribute（遗产": "是清政府对北部边疆和对俄茶叶贸易的管理机构，\n对于研究清代中国经济和清政府的对外贸易政策有着极其重要的作用",
				"attribute": "府衙"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [114.892421, 40.843583]
			},
			"properties": {
				"id": 90,
				"name": "张家口市桥西区大境门",
				"经度": 114.892421,
				"纬度": 40.843583,
				"所属省份": "河北",
				"所属城市": "张家口市",
				"地理位置": "张家口市桥西区",
				"遗产区面积": 241.66,
				"attribute（遗产": "万里茶道集散路段重要的商贸、文化遗存",
				"attribute": "关隘"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [115.282345, 40.974741]
			},
			"properties": {
				"id": 91,
				"name": "张家口市崇礼县军台遗址",
				"经度": 115.282345,
				"纬度": 40.974741,
				"所属省份": "河北",
				"所属城市": "张家口市",
				"地理位置": "张家口市崇礼县、张北县",
				"遗产区面积": 0,
				"attribute（遗产": "万里茶道集散路段的交通、管理类遗存",
				"attribute": "关隘"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [113.438474, 40.705843]
			},
			"properties": {
				"id": 92,
				"name": "乌兰察布市丰镇市乌兰察布隆盛庄",
				"经度": 113.438474,
				"纬度": 40.705843,
				"所属省份": "内蒙古",
				"所属城市": "乌兰察布市",
				"地理位置": "乌兰察布市丰镇市",
				"遗产区面积": 0,
				"attribute（遗产": "万里茶道集散路段重要的商贸、文化遗存",
				"attribute": "集镇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.655126, 40.809158]
			},
			"properties": {
				"id": 93,
				"name": "呼和浩特市回民区呼市清真大寺",
				"经度": 111.655126,
				"纬度": 40.809158,
				"所属省份": "内蒙古",
				"所属城市": "呼和浩特市",
				"地理位置": "呼和浩特市回民区",
				"遗产区面积": 16.09,
				"attribute（遗产": "万里茶道外销路段的伊斯兰教信仰关联类遗存",
				"attribute": "庙宇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.65215, 40.799571]
			},
			"properties": {
				"id": 94,
				"name": "呼和浩特市玉泉区大召",
				"经度": 111.65215,
				"纬度": 40.799571,
				"所属省份": "内蒙古",
				"所属城市": "呼和浩特市",
				"地理位置": "呼和浩特市玉泉区",
				"遗产区面积": 23.92,
				"attribute（遗产": "",
				"attribute": "庙宇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.673881, 40.753655]
			},
			"properties": {
				"id": 95,
				"name": "呼和浩特市玉泉区呼市旅蒙商商号旧址",
				"经度": 111.673881,
				"纬度": 40.753655,
				"所属省份": "内蒙古",
				"所属城市": "呼和浩特市",
				"地理位置": "呼和浩特市玉泉区",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "商号"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [111.665544, 40.858289]
			},
			"properties": {
				"id": 96,
				"name": "呼和浩特市新城区和硕恪靖公主府",
				"经度": 111.665544,
				"纬度": 40.858289,
				"所属省份": "内蒙古",
				"所属城市": "呼和浩特市",
				"地理位置": "呼和浩特市新城区",
				"遗产区面积": 0,
				"attribute（遗产": "",
				"attribute": "宅院"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [116.47984, 42.207499]
			},
			"properties": {
				"id": 97,
				"name": "锡林郭勒盟多伦县汇宗寺",
				"经度": 116.47984,
				"纬度": 42.207499,
				"所属省份": "内蒙古",
				"所属城市": "锡林郭勒盟",
				"地理位置": "锡林郭勒盟多伦县",
				"遗产区面积": 70.23,
				"attribute（遗产": "万里茶道外销路段的宗教信仰、重大事件关联类遗存",
				"attribute": "庙宇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [116.47324, 42.18397]
			},
			"properties": {
				"id": 98,
				"name": "锡林郭勒盟多伦县多伦山西会馆",
				"经度": 116.47324,
				"纬度": 42.18397,
				"所属省份": "内蒙古",
				"所属城市": "锡林郭勒盟",
				"地理位置": "锡林郭勒盟多伦县",
				"遗产区面积": 28.21,
				"attribute（遗产": "万里茶道外销路段的商贸类遗存",
				"attribute": "中国茶商会馆"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [116.070457, 43.950315]
			},
			"properties": {
				"id": 99,
				"name": "锡林郭勒盟锡林浩特市贝子庙",
				"经度": 116.070457,
				"纬度": 43.950315,
				"所属省份": "内蒙古",
				"所属城市": "锡林郭勒盟",
				"地理位置": "锡林郭勒盟锡林浩特市",
				"遗产区面积": 39.09,
				"attribute（遗产": "万里茶道外销路段的藏传佛教信仰类遗存",
				"attribute": "庙宇"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [112.016686, 43.741552]
			},
			"properties": {
				"id": 100,
				"name": "锡林郭勒盟二连浩特市伊林驿站遗址",
				"经度": 112.016686,
				"纬度": 43.741552,
				"所属省份": "内蒙古",
				"所属城市": "锡林郭勒盟",
				"地理位置": "锡林郭勒盟二连浩特市",
				"遗产区面积": 2371.21,
				"attribute（遗产": "万里茶道外销路段的商贸、文化类遗存",
				"attribute": "关隘"
			}
		}
	]
};